brew "adns"
brew "aspcud"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bdw-gc"
brew "camlp4"
brew "ccat"
brew "cfssl"
brew "clingo"
brew "consul"
brew "coreutils"
brew "cowsay"
brew "diffutils"
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "doctl"
brew "ed"
brew "figlet"
brew "file-formula"
brew "findutils"
brew "fontconfig"
brew "freetype"
brew "gawk"
brew "gd"
brew "gdbm"
brew "gettext"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gmp"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "gnutls"
brew "graphviz"
brew "grep"
brew "grip"
brew "gzip"
brew "helm"
brew "htop"
brew "httpie"
brew "icu4c"
brew "imagemagick"
brew "jpeg"
brew "jq"
brew "kubernetes-cli"
brew "less"
brew "libassuan"
brew "libev"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libidn2"
brew "libksba"
brew "libmagic"
brew "libpng"
brew "libtasn1"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libusb"
brew "libyaml"
brew "libzip"
brew "little-cms2"
brew "lolcat"
brew "lua"
brew "lynx"
brew "lzip"
brew "make"
brew "most"
brew "mpfr"
brew "nettle"
brew "nmap"
brew "node"
brew "npth"
brew "nvm"
brew "ocaml"
brew "ocamlbuild"
brew "oniguruma"
brew "opam"
brew "openssh"
brew "openssl"
brew "p11-kit"
brew "pandoc"
brew "pcre"
brew "pcre2"
brew "perl"
brew "pinentry"
brew "pkg-config"
brew "python"
brew "python3"
brew "readline"
brew "rsync"
brew "ruby"
brew "s-lang"
brew "shellcheck"
brew "sqlite"
brew "stow"
brew "tfenv"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wdiff"
brew "webp"
brew "wget"
brew "xz"
brew "yarn"
brew "z"
brew "zsh"
brew "zsh-syntax-highlighting"

cask "1password"
cask "1password-cli"
cask "atom"
cask "docker"
cask "docker-edge"
cask "eclipse-jee"
cask "encryptme"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "google-drive-file-stream"
cask "iterm2"
cask "java"
cask "keybase"
cask "microsoft-office"
cask "minikube"
cask "quip"
cask "slack"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "zoomus"
